function MainDream() {
  return (
    <div className="MainDream">
      <div className="main-dream-text-top">
        <h1>Наша головна мета</h1>
        <p id="main-dream-text-top1">
          об'єднати зусилля з іншими організаціями та небайдужими людьми для
          надання психологічної, соціальної, гуманітарної допомоги сім'ям з
          дітьми та іншим вразливим верствам населення, що постраждали через
          війну в Україні..
        </p>
        <h1>Напрямки роботи</h1>
        <p id="main-dream-text-top2">
          Наша команда поставила перед собою завдання/задачу забезпечити всім
          необхідним та надати гуманітарну допомогу населенню Харкова та
          Харківської області.
        </p>
      </div>
      <div className="main-dream-block-img-top">
        <div id="main-dream-el-left">
          <img
            src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo11.png"
            alt=""
          />
          <h4>Психологічна підтримка та проведення занять для дітей</h4>
          <p>
            Розвивальні заняття з професійними педагогами, реабілітаційні заходи
            та надання психологічної допомоги дітям, які постраждали внаслідок
            ворожих дій.
          </p>
        </div>
        <div>
          <img
            src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo12.png"
            alt=""
          />
          <h4>Допомога населенню деокупованих територій</h4>
          <p>
            Відвідування декілька разів на місяць, надання продуктової та
            матеріальної допомоги - одягу, засобів особистої гігієни, сірників,
            свічок, ліхтариків, корму для тварин.
          </p>
        </div>
        <div id="main-dream-el-rihgt">
          <img
            src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo13.png"
            alt=""
          />
          <h4>Допомога тваринам</h4>
          <br />
          <p>
            Надання корму та засобів для догляду за тваринами, які опинились на
            вулиці, а зараз прилаштовані у міні – притулки мешканцями селищ.
          </p>
        </div>
      </div>
      <div className="main-dream-block-top">
        <br />
        <br />
        <h1>Історія фонду</h1>

        <p>
          З перших днів війни на базі дитячого розвиваючого центра “Арбуз”,
          зусиллями співробітників та їхніх родин був організований центр
          волонтерської допомоги, який в подальшому став благодійним фондом
          "A-Help Ukraine”.
          <br />
          <br />
          <span className="bold">
            {" "}
            Ми хочемо познайомити вас з історією фонда трохи детальніше
          </span>
          <br />
        </p>

        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo14.png" />

        <p>
          <span className="bold">Один ранок змінив життя мільйонів людей.</span>
          <br />
          <br /> Вибухи! Війна!
          <br /> Замість того, щоб розпочати свій робочий день – люди були
          змушені лишити свої будинки та їхати. Хто куди… Без нічого… Багатьом
          виїхати не вдалося, і тисячі людей залишились у зоні бойових дій, де
          щодня йдуть обстріли, руйнуються будинки та переривається  життя…
        </p>
      </div>

      <div className="main-dream-block-img-2">
        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo15 (1).png" />
        <div className="main-dream-block-img-2-right">
          <p>
            Постала гостра потреба надавати людям допомогу у вигляді продуктів
            харчування, ліках, засобах особистої гігієни, засобах для догляду за
            дітьми та багато іншого
            <br />
            <br />
            <span className="bold">
              {" "}
              Людям була потрібна підтримка та психологічна допомога.
            </span>
          </p>
        </div>
      </div>
      <div className="main-dream-block-img-3">
        <div className="main-dream-block-img-3-left">
          <p>
            Нас розкидало по містах, але
            <span className="bold">
              {" "}
              ми змогли створити та організувати роботу команди
            </span>
            , де кожен намагається забезпечити максимальну користь для жителів
            міста Харкова, яке дуже сильно постраждало від ракетних ударів.
          </p>
        </div>
        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo15 (2).png" />
      </div>
      <div className="main-dream-block-img-2">
        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo15 (3).png" />
        <div className="main-dream-block-img-2-right">
          <p>
            До волонтерської команди “A-help” потрапили люди різних
            спеціальностей, які об'єднали свої зусилля та знання.
            <br />
            <br />{" "}
            <span className="bold">
              Команда ставить перед собою найскладніші завдання
            </span>{" "}
            зі збирання інформації, пошуку благодійних організацій, закупівлі
            товарів першої необхідності, організації трансферу та доставки
            гуманітарної допомоги населенню.
          </p>
        </div>
      </div>
      <div className="main-dream-block-img-3">
        <div className="main-dream-block-img-3-left">
          <p>
            <span className="bold">Одразу були організовані кухні</span>, на
            яких наші безстрашні жінки – волонтери готували гарячу їжу щоб
            нагадувати старих, дітей та їхніх батьків, які перебували у
            підвальних приміщеннях та не мали можливості приготувати їжу. Кожен
            день наші волонтери{" "}
            <span className="bold">
              роздавали гарячі обіди, свіжий хліб, молочні продукти.
            </span>
            <br />
            <br /> Також, ми роздавали значну кількість{" "}
            <span className="bold">
              засобів особистої гігієни, дитячих іграшок, важливих ліків та одяг
            </span>
            .
          </p>
        </div>
        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo15 (4).png" />
      </div>
      <div className="main-dream-block-img-2">
        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo15 (5).png" />
        <div className="main-dream-block-img-2-right">
          <p>
            Протягом усіх місяців воєнної агресії наша команда{" "}
            <span className="bold">
              надає допомогу мешканцям Харкова, селища Жуковського, переселенцям
              у Харківській області та людям на деокупованих територіях
            </span>
            .<br />
            <br /> <span className="bold">Наш центр</span> розташований в одному
            з найбільш постраждалих від російської агресії районів Харкова.
            <br />
            <br /> <span className="bold">Селище Жуковського</span> є одним із
            самих найзатишніших районів міста з великою кількістю населення. І
            також дуже потребує лікування ран після обстрілів та особливої
            підтримки.
          </p>
          <p className="bold"></p>
        </div>
      </div>
      <div className="main-dream-block-img-3">
        <div className="main-dream-block-img-3-left">
          <p>
            <span className="bold">
              Нещодавно поблизу нашого центру вибухнула ракета
            </span>
            . У нашому приміщенні зараз немає вікон, зруйновані стіни.
            <br />
            <br /> Перед нами стоїть дуже{" "}
            <span className="bold">термінова задача з ремонту</span>, бо це
            приміщення не тільки пункт прийому та видачі гуманітарної допомоги,
            але і облаштований дитячий центр, у якому проходять заняття для
            малечі.
            <br />
            <br /> Якщо ми не відремонтуємо ці жахливі наслідки, то{" "}
            <span className="bold">ми не зможемо працювати</span>.<br />
            <br /> Саме тому, ми збираємо кошти на ремонт приміщення. Ви можете
            допомогти нам донатами за{" "}
            <span className="bold">
              <a href="/" id="first-page">
                посиланням на головній сторінці
              </a>
            </span>
            .
          </p>
          <p className="bold"></p>
        </div>
        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo15 (6).png" />
      </div>
      <div id="main-dream-img-bottom">
        <img src="https://an-pr-ua.github.io/aid_to_Ukraine/images/photo15 (7).png" />

        <p>
          <span className="bold">
            Кожного дня без вихідних ми продовжуємо працювати заради майбутнього
            нашого міста, нашої країни!
          </span>
          <br />
          <br /> Попереду багато планів та задач, які ми обов’язково повинні
          виконати, бо вважаємо цю роботу обов’язком кожного – надавати допомогу
          якомога більшій кількості людей у цей важкий для нашої країни час.
          <br />
          <br /> У такий момент дуже важливо об'єднуватися і допомагати один
          одному, тому що чим більше буде бажаючих допомогти – тим більше
          можливості врятувати життя та перемогти!
        </p>
      </div>
    </div>
  );
}

export default MainDream;
